[
  "obsidian-git",
  "obsidian-better-command-palette",
  "better-word-count",
  "obsidian-kanban",
  "nldates-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "tag-wrangler",
  "dataview",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "obsidian-daily-notes-viewer"
]